const jobjs = [
  {
    jobss: 'ธุรกิจอีคอมเมิร์ซ / ค้าขายออนไลน์'
  },
  {
    jobss: 'ธุรกิจการค้าทั่วไป'
  },
  {
    jobss: 'ธุรกิจนำเข้าและส่งออก'
  },
  {
    jobss: 'ธุรกิจอุตสาหกรรม / โรงงานผลิต'
  },
  {
    jobss: 'ธุรกิจการเกษตร'
  },
  {
    jobss: 'ธุรกิจสื่อและสิ่งพิมพ์‎'
  },
  {
    jobss: 'ธุรกิจก่อสร้าง / รับเหมา'
  },
  {
    jobss: 'ธุรกิจร้านอาหาร / คาเฟ่ / จัดเลี้ยง'
  },
  {
    jobss: 'ธุรกิจการท่องเที่ยวและนันทนาการ'
  },
  {
    jobss: 'ธุรกิจให้บริการ / บริการเฉพาะทาง'
  },
  {
    jobss: 'ธุรกิจการแพทย์'
  },
  {
    jobss: 'เป็นพนักงานบริษัทฯ เอกชน'
  },
  {
    jobss: 'เป็นพนักงานราชการ'
  },
  {
    jobss: 'เป็นนักเรียน / นักศึกษา'
  },
  {
    jobss: 'อื่นๆ...............................'
  }
]

export {
  jobjs
}
